alacritty-themes
brave-bin
colorpicker
discord-canary
fet.sh-git
goverlay-bin
grapejuice-git
heroic-games-launcher-bin
lightcord-bin
lunar-client
mangohud
minecraft-launcher
multimc-bin
multimc-curseforge
navi
noisetorch-bin
notepadqq-git
obsidian
paru-bin
pokemon-colorscripts-git
proton-ge-custom-bin
replay-sorcery
spotify-tui
streamdeck-ui
stremio
ttf-yosemite-san-francisco-font-git
wine-tkg-staging-fsync-git
xorg-transset
yadm
