alacritty-themes
brave-bin
colorpicker
goverlay-bin
grapejuice-git
heroic-games-launcher-bin
lightcord-bin
lunar-client
mangohud
noisetorch-bin
notepadqq-git
obsidian
paru-bin
proton-ge-custom-bin
replay-sorcery
spotify-tui
stremio
vscodium-bin
vscodium-bin-marketplace
wine-tkg-staging-fsync-git
xorg-transset
yadm
